<p class="font_xs" style="color: #999">
    Ответственность за информацию, содержащуюся в объявлениях, несут их податели. Некоторые податели объявлений могут
    проявить недобросовестность в контактах с вами. Пожалуйста, будьте осторожны и предусмотрительны. Если вы
    столкнулись с недобросовестным отношением, обратитесь в службу поддержки, где вам постараются помочь.
</p>
<p class="font_xs" style="color: #999">
    Расчёты осуществляются в белорусских рублях. Сумма в иностранной валюте (после знака ≈) указана как эквивалент для
    определения стоимости (цены) в белорусских рублях по курсу НБРБ или определённому рекламодателем (заказчиком).
</p>
